Repository: hamid-kano/Ammunition
Catalog: برنامج الذخيرة 13-11-2019/FastFoodDemo/lang/Resource.*.resx
Languages: ku

source: اختيار النسخة
ku: Dosyakê hilbijêre

source: اختيار ملف
ku: Pelê hilbijêrin

source: اخرى
ku: Her Wekî Din

source: ادارة الاسلحة
ku: Depoya Sîlahan

source: ادارة الاصناف
ku: Cûreyên Sîlah

source: ادارة التفاصيل
ku: Hûrguliyên rêvebirin

source: ادارة الصادر و الوارد
ku: Derxistin û Hatin

source: ادارة بيانات المقاتلين
ku: Rêvebirina Daneyên Şervanan

source: استعادة
ku: Restore

source: استعادة العنصر المحدد مع كامل بياناته
ku: Navê Hilbijartî Tevî Hemû Daneyên Wî Vegerîne

source: استعادة النسخ الاحتياطي
ku: Kopya Yedek Vegerîne

source: استيراد البيانات
ku: Hatina

source: اسلحة المقاتل
ku: Silahê Şervan

source: اسم الاب
ku: Navê Bav

source: اسم الاقليم
ku: Navê Herêmê

source: اسم الام
ku: Navê Dayik

source: اسم الجهة
ku: Navê Cih

source: اسم الفوج
ku: Navê Alay

source: اسم الكتيبة
ku: Navê Battalion

source: اسم اللواء
ku: Navê brigade

source: اسم المستخدم
ku: Navê bikarhêner

source: اسم المنطقة
ku: Navê Navçe

source: اصناف الاسلحة
ku: Cûreyên Sîlah

source: اضافة
ku: Zêdekirin

source: اضافة اسلحة اخرى
ku: Otherekên din zêde bikin

source: اضافة اقليم
ku: Herêm zêde bikin

source: اضافة رخصة السلاح
ku: Ruxseta Sîlah Derbas Bike

source: اضافة صورة مقاتل
ku: Wêneyê Şervan Derbas Bike

source: اضافة فوج
ku: Regiment zêde bikin

source: اضافة لواء
ku: Zêdekirin

source: اضافة مقاتل
ku: Zêdekirina Şervan

source: اضافة منطقة
ku: Navçezêde bikin

source: اضافة وثائق
ku: Dosiya

source: الاسلحة
ku: Silah

source: الاسم
ku: Navê Rast

source: الاسم الثلاثي
ku: Nav û Paşnav

source: الاصناف
ku: Cureyen Silah

source: الاعدادات
ku: Şîfreya

source: الافواج
ku: Alay

source: الاقاليم
ku: Herem

source: الاقليم
ku: Herêm

source: الالوية
ku: Tugay

source: التاريخ
ku: Dîrok

source: التفاصيل
ku: Kîtekît

source: التقارير
ku: Rapor dike

source: التقارير 1
ku: Repor 1

source: التقارير 2
ku: Repor 2

source: الجنس
ku: Zayend

source: الجهات
ku: Aliyên din

source: الجهة المرسلة
ku: Cihê Şandiye

source: الجهة المستقبلة
ku: Cihê Girtiye

source: الرئيسية
ku: Serrûpela

source: السلاح
ku: Sîlah

source: الصادر و الوارد
ku: Derxistin û Hatin

source: الطلبات
ku: Daxwaz

source: العمليات
ku: Operasiyon

source: العناصر
ku: Şervan

source: العناصر المحذوفة
ku: Tiştên hatine jêbirin

source: الغنائم
ku: Xenîmetê Şer

source: الفوج
ku: Alay

source: القوائم
ku: Listeyan

source: القوات
ku: Hêz

source: القوة
ku: Hêz

source: القومية
ku: Netew

source: الكتائب
ku: Tabûr

source: الكتيبة
ku: Tabûr

source: الكل
ku: Giştî

source: الكمية
ku: Miqdar

source: الكمية الجديدة
ku: Miqdarê Nû

source: الكمية القديمة
ku: Miqdarê Kevin

source: الكنية
ku: Paşnavê Rast

source: اللقب و الكنية
ku: Nav û Paşnavê Kod

source: اللواء
ku: Tûgay

source: المحذوف
ku: Jêbirin

source: المحذوفات
ku: Dosyayên Hatine Jêbirin

source: المستخدمين
ku: Bikarhêner

source: المصادرات
ku: Desteserkirin

source: المضمون
ku: Naverok

source: المكان
ku: Cihê

source: المكان الحالي
ku: Cihê Niha

source: الملف الشخصي
ku: Profîl

source: المناطق
ku: Eyalet

source: المنطقة
ku: Eyalet

source: الموجود في المستودع
ku: Sîlahan li Depoya Heyi

source: الموديل
ku: Model

source: النسخ الاحتياطي
ku: Kopya Yedek

source: النوع
ku: Cûre

source: الواحدة
ku: Yekîneya Pîvanê

source: الوارد و الصادر من المستودع
ku: Nav û derde ji wargehê

source: الى
ku: Ji bo

source: الى تاريخ
ku: Ji bo mêjû

source: بحث
ku: Lêgerîn

source: بحث عام
ku: Lêgerîna Giştî

source: بيانات السلاح الشخصي
ku: Daneyên Sîlaha Şexsî

source: تاريخ الولادة
ku: Dîroka Dayikbûnê

source: تاكيد
ku: Qebûlkirin

source: تاكيد كلمة المرور
ku: Şîfreya piştrast bike

source: تبديل اسلحة المقاتل
ku: Sîlahê Şervan Bugherîne

source: تحديث
ku: Rojanekirin

source: تحديد الجدول
ku: Maseyê hilbijêrin

source: تصدير البيانات
ku: Derxistin

source: تصدير واستيراد السلاح
ku: Derketin Û Hatina Sîlah

source: تعديل
ku: Rastkirin

source: تعديل البيانات
ku: Rastkirina Daneyan

source: تعديل الكمية في السطر المحدد
ku: Miqdar Di Xeta Hilbijartî De Bugherîne

source: تعديل رخصة السلاح
ku: Ruxseta Sîlah Bugherîne

source: تعديل صورة مقاتل
ku: Wêneyê Şervan Bugherîne

source: تعديل كلمة المرور
ku: Sererastkirina Şîfre

source: تفاصيل
ku: Ziravî

source: جديد
ku: Nû

source: حذف
ku: Jêbirin

source: حذف العنصر المحدد بشكل نهائي
ku: Navê Hilbijartî Bi Giştî Jêbibe

source: حذف الكل بشكل نهائي
ku: Hemûyan Jêbibe

source: حسب الاقليم
ku: Li Gorî Herem

source: حسب التاريخ
ku: Li Gor Dîrok

source: حسب الفوج
ku: Li Gorî Alay

source: حسب القوات
ku: Li Gorî Hêz

source: حسب القوة
ku: Li Gorî Hêz

source: حسب الكتيبة
ku: Li Gorî Tabur

source: حسب اللواء
ku: Li Gorî Tugay

source: حسب المنطقة
ku: Li Gorî Eyalet

source: حفظ التغييرات
ku: Qeydkirin

source: خروج
ku: Derketin

source: دمج الكلمتين
ku: Du peyvikên hev bikin

source: رقم الاقليم
ku: Numara Herêmê

source: رقم البطاقة
ku: Numara Nasnamê

source: رقم الجهة
ku: Numara Cih

source: رقم السلاح الشخصي
ku: Numara Sîlaha Şexsî

source: رقم الفوج
ku: Numara Alay

source: رقم الكتيبة
ku: Hejmara Battalion

source: رقم اللواء
ku: Hejmara brigade

source: رقم المقاتل
ku: Numara Şervan

source: رقم المنطقة
ku: Hejmara Navçe

source: رمز التطبيق
ku: Îkonê serîlêdanê

source: سلة المحذوفات
ku: Dosyayên Hatine Jêbirin

source: صادر
ku: Derketin

source: طباعة
ku: Çapkirin

source: طباعة الجدول
ku: Çapkirina Tabloyê

source: طباعة المقاتل المحدد
ku: Çapkirina Şervanê Hilbijartî

source: طلب سلاح
ku: Daxwazê Sîlah

source: طلب عوائل الشهداء
ku: Daxwazê Malbatê Şehîdan

source: عدد الجعب
ku: Hejmara Rext

source: عدد الطلقات
ku: Hejmara Gûleyan

source: عدد القنابل
ku: Hejmara Bombe

source: عدد المخازن
ku: Hejmara Şarjûran

source: فتح
ku: Pêşdîtin

source: قائمة الاسلحة
ku: Lîsteya Sîlahan

source: قائمة التصدير - التوريد
ku: Lîsteya Derketin û Hatin

source: قائمة المقاتلين
ku: Lîsteya Şervanan

source: قوائمة الكتائب
ku: Lîsteyan

source: كادر
ku: Cadr

source: كلمة المرور
ku: Passwordîfre

source: كلمة المرور الجديدة
ku: Şîfreya nû

source: كلمة المرور الحالية
ku: Şîfreya kevin

source: محلي
ku: Herêmî

source: محلي - كادر
ku: Herêmî - Kadro

source: مستخدموا البرنامج
ku: Bikarhînerê Bernameyê

source: مسترد
ku: Hatiye Vegerandin

source: مستودع الاسلحة
ku: Depoya Sîlahan

source: معاينة
ku: Pêşdîtin

source: معاينة - عرض
ku: Pêşdîtin

source: مكان الحصول على الغنيمة
ku: Cihê Xenîmet Jê Hatiye Girtin

source: مكان الحفظ
ku: Cihê hilînin

source: مكان الولادة
ku: Cihê Dayikbûnê

source: ملاحظات
ku: Têbînî

source: من
ku: Ji

source: من تاريخ
ku: Ji mêjû

source: من نحن
ku: Em Kîne

source: موقع الفوج
ku: Cihê Alay

source: موقع الكتيبة
ku: Malpera Battalion

source: موقع اللواء
ku: Malpera brigade

source: نشاطات المستخدمين
ku: Çalakiyên Bikarhêneran

source: نوع الاحصائية
ku: Cûreyê Bîlanço

source: نوع التقرير
ku: Cûreyê Raporê

source: نوع الطلب
ku: Cûreyê Daxwazê

source: نوع الغنيمة
ku: Cûreyê Xenîmetê

source: نوع المصادرة
ku: Cûreyê Desteserkirinê

source: هل يملك سلاح شخصي
ku: Sîlahê Şexsî Heye?

source: وارد
ku: Hatin

source: وارد من خارج قسد
ku: Ji Dervî QSD Hatiye

source: وثائق المقاتل
ku: Dosiya Şervan

source: وحدة القياس
ku: Yekîneya Pîvanê
